{
    "videos": 353,
    "civilians": 632,
    "killed": 1460,
    "single": 850,
    "airstrike": 96,
    "identified": 414,
    "rate": 912,
    "american": 4999,
    "airstrikes": 209,
    "afghanistan": 436,
    "higher": 943,
    "engaged": 210,
    "active": 446,
    "combat": 342,
    "operations": 477,
    "photo": 351,
    "hellfire": 40,
    "missiles": 155,
    "loaded": 104,
    "military": 2300,
    "reaper": 9,
    "drone": 163,
    "staff": 946,
    "sgt": 62,
    "brian": 155,
    "fergusonus": 1,
    "air": 1132,
    "force": 1222,
    "bureau": 263,
    "identify": 300,
    "strike": 365,
    "month": 1626,
    "\u2013": 3214,
    "biggest": 648,
    "loss": 693,
    "civilian": 303,
    "life": 3431,
    "attack": 1729,
    "medecins": 1,
    "sans": 10,
    "frontieres": 1,
    "hospital": 1862,
    "msf": 35,
    "october": 1018,
    "claimed": 508,
    "conducted": 335,
    "counterterrorism": 56,
    "islamic": 826,
    "fighters": 350,
    "hit": 873,
    "nangarhar": 17,
    "province": 237,
    "september": 543,
    "day": 3853,
    "united": 4639,
    "nations": 1022,
    "issued": 513,
    "unusually": 63,
    "rapid": 121,
    "strong": 790,
    "statement": 1435,
    "injured": 418,
    "gathered": 252,
    "house": 4964,
    "celebrate": 113,
    "tribal": 134,
    "elder\u2019s": 1,
    "return": 791,
    "pilgrimage": 24,
    "mecca": 35,
    "spoke": 672,
    "man": 2549,
    "named": 659,
    "haji": 5,
    "rais": 2,
    "owner": 256,
    "targeted": 247,
    "people": 14330,
    "provided": 669,
    "names": 395,
    "listed": 186,
    "independently": 57,
    "verify": 45,
    "identities": 62,
    "died": 1205,
    "rais\u2019": 1,
    "son": 1037,
    "headmaster": 2,
    "local": 1512,
    "school": 2431,
    "abdul": 32,
    "hakim": 3,
    "lost": 1277,
    "three": 2897,
    "sons": 169,
    "involvement": 162,
    "denied": 364,
    "claims": 714,
    "members": 1967,
    "visited": 277,
    "speak": 600,
    "sort": 467,
    "phone": 860,
    "receiving": 274,
    "deaths": 538,
    "amount": 749,
    "confirmed": 586,
    "kunduz": 112,
    "kill": 575,
    "bureau\u2019s": 18,
    "data": 1317,
    "indicates": 112,
    "allied": 66,
    "soldiers": 488,
    "strikes": 197,
    "somalia": 80,
    "pair": 120,
    "afghan": 270,
    "policemen": 16,
    "tarinkot": 1,
    "capital": 620,
    "urozgan": 1,
    "provice": 1,
    "jets": 59,
    "reportedly": 306,
    "police": 3524,
    "checkpoint": 88,
    "killing": 599,
    "officer": 1140,
    "returning": 190,
    "target": 466,
    "responders": 30,
    "tactic": 80,
    "doubletap": 2,
    "controversial": 207,
    "rescuers": 32,
    "told": 3790,
    "individuals": 535,
    "firing": 152,
    "posing": 71,
    "threat": 664,
    "forces": 1131,
    "email": 1196,
    "directly": 546,
    "address": 589,
    "allegations": 203,
    "citizens": 785,
    "burnt": 20,
    "flags": 74,
    "streets": 453,
    "northcentral": 1,
    "city": 2782,
    "galcayo": 2,
    "emerged": 250,
    "unintentionally": 9,
    "somali": 115,
    "occurred": 339,
    "incidents": 110,
    "noncombatants": 4,
    "investigating": 221,
    "donald": 2206,
    "trump": 10740,
    "scheduled": 288,
    "highly": 446,
    "anticipated": 70,
    "visit": 599,
    "church": 653,
    "detroit": 191,
    "saturday": 609,
    "campaign": 3167,
    "will": 13811,
    "participate": 188,
    "session": 188,
    "bishop": 53,
    "wayne": 58,
    "jackson": 218,
    "great": 1971,
    "faith": 384,
    "ministries": 31,
    "international": 1431,
    "team": 1376,
    "script": 53,
    "trump\u2019s": 2684,
    "answers": 208,
    "jackson\u2019s": 24,
    "questions": 1070,
    "submitted": 86,
    "advance": 260,
    "article": 1255,
    "published": 1178,
    "thursday": 1078,
    "night": 1382,
    "official": 1056,
    "church\u2019s": 18,
    "congregation": 23,
    "tour": 233,
    "neighborhoods": 209,
    "ben": 193,
    "carson": 70,
    "presidential": 1390,
    "candidate": 859,
    "native": 343,
    "excerpts": 39,
    "draft": 158,
    "york": 2801,
    "times": 3305,
    "racial": 356,
    "divide": 123,
    "country": 3716,
    "evident": 93,
    "tension": 84,
    "boiling": 43,
    "case": 2406,
    "point": 1680,
    "reverend": 15,
    "pinckney": 14,
    "south": 1302,
    "carolina": 384,
    "gunned": 33,
    "white": 4052,
    "young": 1572,
    "bible": 185,
    "study": 2051,
    "slaughtered": 32,
    "wanted": 1194,
    "start": 1181,
    "race": 862,
    "war": 3197,
    "administration": 2245,
    "bring": 951,
    "jesus": 275,
    "divided": 209,
    "stand": 588,
    "best": 1825,
    "hope": 939,
    "erasing": 9,
    "tensions": 165,
    "america": 2470,
    "work": 4156,
    "society": 895,
    "business": 1867,
    "hire": 155,
    "retain": 86,
    "award": 191,
    "based": 1236,
    "merit": 52,
    "divisions": 80,
    "eliminated": 113,
    "equal": 249,
    "opportunity": 550,
    "access": 1027,
    "programs": 929,
    "institutions": 302,
    "lift": 111,
    "reform": 535,
    "tax": 1840,
    "system": 2706,
    "spur": 35,
    "economic": 1780,
    "growth": 803,
    "long": 2922,
    "haul": 24,
    "stronger": 190,
    "enforcement": 803,
    "immigration": 1087,
    "laws": 802,
    "renegotiate": 19,
    "trade": 1203,
    "deals": 416,
    "advantage": 295,
    "workforce": 63,
    "provide": 1039,
    "quality": 435,
    "education": 1049,
    "americans": 2476,
    "educational": 142,
    "attainment": 5,
    "greater": 548,
    "likelihood": 75,
    "climb": 81,
    "ladder": 34,
    "choice": 723,
    "cities": 712,
    "rid": 190,
    "common": 988,
    "core": 264,
    "affordability": 16,
    "accountability": 102,
    "brought": 773,
    "focus": 645,
    "outcomes": 121,
    "perpetuate": 16,
    "permanent": 203,
    "underclass": 14,
    "progressive": 387,
    "policies": 1004,
    "sustained": 149,
    "republicans": 2192,
    "courage": 97,
    "truth": 726,
    "communities": 475,
    "schools": 798,
    "good": 3406,
    "children": 3206,
    "situation": 725,
    "person": 1481,
    "perception": 101,
    "racist": 359,
    "african": 286,
    "voters": 1347,
    "belief": 236,
    "republican": 2717,
    "party": 2491,
    "cater": 13,
    "candidates": 582,
    "john": 1411,
    "mccain": 135,
    "mitt": 87,
    "romney": 114,
    "urban": 276,
    "area": 1256,
    "remember": 616,
    "concerns": 696,
    "community": 1295,
    "commend": 9,
    "coming": 1221,
    "second": 1374,
    "change": 2201,
    "proof": 227,
    "pudding": 5,
    "meaningless": 34,
    "offer": 664,
    "alternative": 479,
    "horrible": 142,
    "agenda": 582,
    "perpetuated": 8,
    "true": 832,
    "word": 630,
    "opportunities": 220,
    "reach": 601,
    "full": 1255,
    "potential": 870,
    "jobs": 1572,
    "raise": 521,
    "wages": 299,
    "working": 1943,
    "hard": 1378,
    "options": 385,
    "parents": 1072,
    "cleaning": 85,
    "drugs": 1117,
    "making": 1649,
    "safer": 106,
    "welfare": 401,
    "qualifies": 16,
    "bank": 1036,
    "loan": 214,
    "reduce": 538,
    "regulations": 622,
    "expand": 237,
    "independent": 561,
    "government": 6087,
    "worship": 70,
    "worrying": 69,
    "federal": 3224,
    "agency": 1202,
    "going": 4641,
    "threaten": 81,
    "religious": 544,
    "liberties": 90,
    "better": 2001,
    "conviction": 138,
    "vision": 268,
    "black": 2120,
    "repeal": 874,
    "obama": 5040,
    "care": 4362,
    "plan": 1885,
    "health": 8412,
    "medicine": 798,
    "can\u2019t": 1378,
    "afford": 407,
    "president": 6829,
    "serve": 445,
    "regard": 149,
    "ethnicity": 32,
    "qualification": 18,
    "approach": 574,
    "task": 251,
    "utmost": 18,
    "wisdom": 109,
    "achieve": 231,
    "highlight": 61,
    "issues": 1301,
    "disappear": 75,
    "factor": 256,
    "governance": 63,
    "individual": 709,
    "array": 103,
    "citizen": 238,
    "legal": 1287,
    "resident": 148,
    "nation": 1120,
    "side": 1358,
    "fact": 1754,
    "live": 1695,
    "greatest": 308,
    "earth": 558,
    "affordable": 905,
    "replace": 532,
    "market": 1396,
    "driven": 241,
    "solutions": 205,
    "healthcare": 690,
    "prices": 483,
    "purchase": 198,
    "insurance": 2468,
    "lines": 441,
    "savings": 270,
    "account": 628,
    "belong": 81,
    "price": 924,
    "transparency": 134,
    "shop": 205,
    "services": 1368,
    "compete": 162,
    "clogging": 8,
    "simply": 978,
    "illegally": 176,
    "block": 438,
    "grant": 283,
    "medicaid": 629,
    "closer": 254,
    "seek": 420,
    "ensure": 424,
    "covered": 421,
    "registered": 202,
    "democrat": 768,
    "undecided": 54,
    "voter": 302,
    "election": 2372,
    "lot": 1835,
    "pastors": 20,
    "minds": 177,
    "concerning": 116,
    "cast": 264,
    "vote": 1843,
    "latest": 700,
    "polls": 302,
    "indicate": 147,
    "percent": 4052,
    "win": 910,
    "november": 926,
    "winning": 285,
    "votes": 561,
    "neighbor\u2019s": 14,
    "critical": 538,
    "voting": 596,
    "vibrant": 43,
    "clear": 1428,
    "continue": 1277,
    "road": 502,
    "progressivism": 6,
    "created": 858,
    "includes": 455,
    "color": 261,
    "break": 540,
    "historical": 194,
    "hold": 660,
    "democrats": 1833,
    "move": 1249,
    "allow": 788,
    "\u2014": 16287,
    "promises": 388,
    "things": 2271,
    "materialize": 17,
    "progressives": 130,
    "worked": 1165,
    "tirelessly": 16,
    "level": 923,
    "allowing": 351,
    "rise": 634,
    "high": 2145,
    "liberty": 163,
    "protection": 589,
    "civil": 820,
    "rights": 1610,
    "utter": 34,
    "gain": 313,
    "favor": 381,
    "interested": 306,
    "prosperity": 83,
    "chance": 596,
    "walk": 427,
    "partner": 288,
    "journey": 168,
    "support": 2454,
    "climbing": 49,
    "orders": 322,
    "abortion": 781,
    "pills": 166,
    "women": 3347,
    "latin": 191,
    "countries": 1522,
    "zika": 918,
    "outbreaks": 46,
    "increased": 729,
    "officials": 2817,
    "warned": 414,
    "virus": 552,
    "severe": 367,
    "birth": 632,
    "defects": 176,
    "women\u2019s": 471,
    "organization": 949,
    "supplying": 28,
    "brazil": 262,
    "ecuador": 50,
    "venezuela": 220,
    "roughly": 369,
    "doubled": 101,
    "colombia": 80,
    "costa": 39,
    "rica": 20,
    "el": 198,
    "salvador": 31,
    "honduras": 81,
    "researchers": 887,
    "wednesday": 970,
    "england": 300,
    "journal": 564,
    "authors": 159,
    "included": 676,
    "leader": 1018,
    "group": 2607,
    "amsterdam": 23,
    "web": 208,
    "nonprofit": 270,
    "staffed": 25,
    "doctors": 1366,
    "helping": 552,
    "illegal": 909,
    "restricted": 90,
    "terminate": 20,
    "unwanted": 51,
    "pregnancies": 44,
    "increase": 1049,
    "demand": 500,
    "number": 1970,
    "received": 1030,
    "caribbean": 90,
    "time": 7235,
    "period": 683,
    "small": 1579,
    "region": 570,
    "authorities": 628,
    "zika\u2019s": 12,
    "brain": 1058,
    "damage": 676,
    "warnings": 100,
    "typically": 328,
    "abortions": 246,
    "year": 5048,
    "gilda": 4,
    "sedgh": 4,
    "principal": 117,
    "scientist": 202,
    "guttmacher": 7,
    "institute": 690,
    "reproductive": 141,
    "involved": 876,
    "dr": 3598,
    "observed": 152,
    "spurious": 9,
    "accounts": 500,
    "share": 902,
    "numbers": 636,
    "early": 1484,
    "warning": 380,
    "sign": 722,
    "adding": 591,
    "experienced": 307,
    "result": 1036,
    "visibility": 26,
    "advisories": 3,
    "contentious": 92,
    "issue": 1216,
    "years": 7259,
    "fresh": 237,
    "attention": 738,
    "debate": 772,
    "estimated": 407,
    "treated": 479,
    "complications": 100,
    "unsafe": 56,
    "groups": 1421,
    "pressed": 129,
    "restrictions": 225,
    "eased": 27,
    "looked": 600,
    "nov": 211,
    "pan": 62,
    "alert": 124,
    "linked": 372,
    "surge": 153,
    "infants": 92,
    "born": 761,
    "tiny": 257,
    "heads": 264,
    "damaged": 216,
    "brains": 112,
    "march": 928,
    "compared": 535,
    "actual": 310,
    "expected": 857,
    "previous": 682,
    "history": 1562,
    "defying": 29,
    "website": 650,
    "seize": 106,
    "packages": 43,
    "sends": 99,
    "asks": 175,
    "unable": 380,
    "pay": 1797,
    "prescription": 210,
    "write": 439,
    "explaining": 123,
    "needed": 915,
    "pill": 107,
    "emails": 701,
    "heartbreaking": 28,
    "abigail": 9,
    "aiken": 4,
    "researcher": 209,
    "lyndon": 36,
    "johnson": 476,
    "public": 3694,
    "affairs": 380,
    "university": 2118,
    "texas": 849,
    "austin": 198,
    "lead": 1178,
    "author": 643,
    "fear": 792,
    "desperation": 45,
    "read": 1224,
    "woman": 1438,
    "wrote": 1659,
    "contracted": 51,
    "days": 2273,
    "ago": 1695,
    "love": 1032,
    "don\u2019t": 4441,
    "wise": 87,
    "decision": 1016,
    "baby": 745,
    "suffer": 247,
    "turn": 963,
    "help": 3077,
    "asap": 8,
    "major": 1667,
    "problem": 1599,
    "resources": 535,
    "overwhelms": 3,
    "sick": 453,
    "restrictive": 32,
    "crisis": 1022,
    "highlighted": 94,
    "contraception": 73,
    "ways": 861,
    "control": 1954,
    "discouraged": 38,
    "face": 1245,
    "availability": 41,
    "offshoot": 9,
    "waves": 136,
    "founded": 213,
    "rebecca": 37,
    "gomperts": 2,
    "originally": 248,
    "sailed": 8,
    "dutch": 100,
    "boat": 157,
    "outlawed": 25,
    "board": 850,
    "performed": 223,
    "nation\u2019s": 574,
    "territorial": 19,
    "waters": 117,
    "internet": 539,
    "poor": 826,
    "began": 1610,
    "mifepristone": 1,
    "misoprostol": 1,
    "combination": 189,
    "approved": 447,
    "weeks": 1270,
    "pregnancy": 324,
    "site": 668,
    "posted": 711,
    "languages": 98,
    "tops": 15,
    "google": 332,
    "search": 455,
    "historic": 164,
    "committee": 1152,
    "voted": 623,
    "convene": 11,
    "conference": 652,
    "negotiate": 111,
    "treaty": 137,
    "ban": 519,
    "possession": 183,
    "nuclear": 713,
    "weapons": 768,
    "huge": 681,
    "step": 639,
    "forward": 701,
    "launched": 181,
    "nonnuclear": 7,
    "globe": 186,
    "dismayed": 20,
    "failure": 517,
    "honor": 204,
    "obligation": 87,
    "vi": 12,
    "proliferation": 39,
    "requires": 307,
    "pursue": 223,
    "negotiations": 237,
    "elimination": 61,
    "arsenals": 8,
    "moved": 740,
    "growing": 783,
    "danger": 284,
    "oslo": 32,
    "review": 578,
    "scientific": 493,
    "catastrophic": 103,
    "consequences": 345,
    "shifted": 98,
    "discussion": 289,
    "abstract": 43,
    "consideration": 104,
    "strategy": 446,
    "evaluation": 84,
    "medical": 3229,
    "happen": 770,
    "boycotted": 9,
    "powers": 280,
    "russia": 1839,
    "uk": 232,
    "china": 1241,
    "france": 410,
    "security": 2197,
    "council": 663,
    "meetings": 285,
    "nayarit": 1,
    "mexico": 460,
    "vienna": 34,
    "culminated": 16,
    "pledge": 108,
    "austrian": 27,
    "close": 1257,
    "gap": 237,
    "law": 3576,
    "outlaw": 23,
    "ultimately": 447,
    "associated": 552,
    "fiercely": 31,
    "opposed": 436,
    "fall": 634,
    "general": 1640,
    "assembly": 143,
    "establish": 167,
    "open": 1211,
    "ended": 514,
    "met": 816,
    "geneva": 71,
    "earlier": 948,
    "recommended": 258,
    "led": 1155,
    "opposition": 672,
    "hoped": 250,
    "limit": 281,
    "failed": 832,
    "badly": 152,
    "final": 693,
    "abstentions": 3,
    "allies": 449,
    "nato": 248,
    "japan": 284,
    "korea": 323,
    "australia": 253,
    "ties": 344,
    "consider": 679,
    "umbrella": 67,
    "broke": 393,
    "ranks": 119,
    "india": 303,
    "pakistan": 213,
    "abstaining": 7,
    "north": 1372,
    "addition": 531,
    "netherlands": 79,
    "defied": 37,
    "intense": 232,
    "pressure": 715,
    "rest": 794,
    "abstained": 4,
    "finland": 40,
    "member": 916,
    "alliance": 220,
    "indicated": 168,
    "approval": 331,
    "thursday\u2019s": 47,
    "appears": 497,
    "overwhelmingly": 86,
    "involve": 111,
    "majority": 942,
    "boycott": 50,
    "successful": 412,
    "completion": 26,
    "eliminate": 236,
    "powerful": 708,
    "clearly": 518,
    "uphold": 48,
    "obligations": 98,
    "insist": 97,
    "meet": 549,
    "perilously": 4,
    "multiple": 556,
    "occasions": 95,
    "incredibly": 140,
    "lucky": 106,
    "policy": 2183,
    "remain": 627,
    "future": 1223,
    "join": 385,
    "movement": 647,
    "abolish": 48,
    "binding": 35,
    "agreement": 651,
    "sets": 148,
    "detailed": 224,
    "eliminating": 105,
    "verification": 15,
    "mechanisms": 66,
    "easy": 581,
    "someday": 46,
    "sooner": 99,
    "destroy": 331,
    "human": 2204,
    "civilization": 78,
    "ira": 18,
    "helfand": 2,
    "md": 94,
    "physicians": 172,
    "social": 1903,
    "responsibility": 414,
    "currently": 438,
    "copresident": 4,
    "group\u2019s": 150,
    "global": 1339,
    "federation": 133,
    "prevention": 278,
    "recipient": 75,
    "nobel": 146,
    "peace": 714,
    "prize": 230,
    "facebook": 853,
    "practices": 264,
    "internal": 301,
    "urgent": 128,
    "center": 1743,
    "springfield": 6,
    "ma": 39,
    "laureate": 21,
    "hillary": 2951,
    "clinton": 5293,
    "sat": 289,
    "hideaway": 1,
    "ceremonial": 19,
    "office": 2326,
    "department": 2169,
    "sipping": 11,
    "tea": 385,
    "stock": 366,
    "job": 1711,
    "den": 11,
    "cozy": 30,
    "lined": 75,
    "bookshelves": 3,
    "displayed": 64,
    "mementos": 6,
    "clinton\u2019s": 961,
    "decades": 1015,
    "eye": 368,
    "statue": 47,
    "heroine": 11,
    "eleanor": 12,
    "roosevelt": 83,
    "baseball": 173,
    "signed": 494,
    "chicago": 497,
    "cubs": 23,
    "star": 377,
    "ernie": 10,
    "banks": 691,
    "carved": 24,
    "wooden": 53,
    "figure": 554,
    "pregnant": 473,
    "intimate": 45,
    "setting": 283,
    "lent": 32,
    "interview": 1309,
    "usual": 236,
    "locale": 4,
    "imposing": 78,
    "outer": 51,
    "marble": 24,
    "fireplace": 13,
    "heavy": 378,
    "drapes": 4,
    "crystal": 75,
    "chandelier": 1,
    "ornate": 5,
    "wall": 1150,
    "sconces": 1,
    "morning": 1256,
    "feb": 111,
    "talking": 746,
    "sensitive": 147,
    "mere": 116,
    "foreign": 1464,
    "relationship": 567,
    "barack": 557,
    "chose": 242,
    "carefully": 147,
    "doesn\u2019t": 1216,
    "justice": 1242,
    "delicacy": 4,
    "exercise": 384,
    "technician": 55,
    "deciding": 100,
    "wire": 110,
    "snip": 15,
    "blowing": 56,
    "we\u2019ve": 609,
    "developed": 398,
    "rapport": 14,
    "positive": 516,
    "imagine": 350,
    "described": 876,
    "na\u00efve": 21,
    "irresponsible": 32,
    "hopelessly": 17,
    "unprepared": 18,
    "interesting": 312,
    "unusual": 250,
    "experiences": 167,
    "leaned": 32,
    "gesturing": 18,
    "hands": 694,
    "laughing": 77,
    "easily": 423,
    "reporters": 611,
    "displays": 37,
    "warmth": 26,
    "there\u2019s": 1246,
    "expectation": 63,
    "revealing": 100,
    "singled": 49,
    "meeting": 989,
    "copenhagen": 23,
    "december": 470,
    "save": 599,
    "collapse": 435,
    "middle": 1055,
    "east": 861,
    "proc": 2,
    "ess": 3,
    "signature": 186,
    "project": 848,
    "president\u2019s": 402,
    "tasked": 41,
    "reviving": 13,
    "understandably": 16,
    "wary": 76,
    "areas": 898,
    "split": 186,
    "bedrock": 15,
    "activist": 221,
    "philosophy": 73,
    "collided": 23,
    "unpredictable": 47,
    "boss\u2019s": 10,
    "instincts": 55,
    "restraint": 47,
    "backed": 316,
    "gen": 147,
    "stanley": 59,
    "mcchrystal\u2019s": 2,
    "recommendation": 76,
    "send": 507,
    "troops": 386,
    "endorsing": 20,
    "fallback": 2,
    "proposal": 333,
    "stipulated": 9,
    "pull": 269,
    "july": 610,
    "viewed": 211,
    "problematic": 56,
    "supported": 519,
    "pentagon\u2019s": 28,
    "leave": 1320,
    "residual": 14,
    "iraq": 777,
    "balked": 21,
    "inability": 83,
    "protections": 158,
    "iraqis": 44,
    "haunt": 17,
    "overran": 10,
    "funnel": 19,
    "arms": 359,
    "rebels": 310,
    "syria\u2019s": 92,
    "idea": 1061,
    "initially": 244,
    "rebuffed": 13,
    "halfheartedly": 3,
    "fundamental": 180,
    "defining": 41,
    "feature": 141,
    "tenure": 99,
    "secretary": 1409,
    "administration\u2019s": 222,
    "february": 405,
    "aides": 327,
    "proposed": 447,
    "symbolic": 65,
    "concessions": 46,
    "gesture": 58,
    "resetting": 5,
    "brusquely": 2,
    "rejected": 270,
    "i\u2019m": 2448,
    "hardheadedness": 1,
    "impression": 86,
    "robert": 492,
    "gates": 141,
    "defense": 884,
    "george": 754,
    "bush": 576,
    "holdover": 11,
    "changed": 572,
    "decided": 638,
    "thought": 1346,
    "tough": 331,
    "lady": 193,
    "months": 1827,
    "picked": 195,
    "secure": 245,
    "weekend": 555,
    "call": 1471,
    "handful": 177,
    "advisers": 290,
    "korean": 231,
    "torpedoed": 9,
    "navy": 163,
    "corvette": 5,
    "sinking": 50,
    "sailors": 9,
    "fierce": 91,
    "pentagon": 226,
    "gearing": 20,
    "respond": 355,
    "brazen": 25,
    "provocation": 26,
    "tentative": 22,
    "deputy": 327,
    "james": 570,
    "steinberg": 31,
    "dispatch": 28,
    "aircraft": 183,
    "carrier": 94,
    "washington": 2345,
    "coastal": 103,
    "adm": 10,
    "willard": 6,
    "pacific": 231,
    "commander": 202,
    "aggressive": 249,
    "course": 1301,
    "yellow": 131,
    "sea": 462,
    "chinese": 723,
    "ministry": 244,
    "reason": 1089,
    "press": 1046,
    "pushed": 365,
    "chairman": 700,
    "joint": 253,
    "chiefs": 63,
    "mike": 406,
    "mullen": 8,
    "boss": 151,
    "reroute": 3,
    "agreed": 504,
    "chief": 1641,
    "political": 2876,
    "well": 3595,
    "repercussions": 34,
    "laid": 224,
    "diverting": 5,
    "yielding": 17,
    "seconded": 3,
    "gut": 153,
    "vince": 27,
    "lombardi": 4,
    "imitation": 7,
    "drew": 231,
    "giggles": 2,
    "marveled": 16,
    "pugnacity": 2,
    "persuaded": 63,
    "underway": 128,
    "changing": 339,
    "fly": 206,
    "audibles": 2,
    "carriers": 59,
    "unwittingly": 22,
    "football": 277,
    "metaphor": 42,
    "wasn\u2019t": 717,
    "discovered": 370,
    "shared": 415,
    "midwestern": 40,
    "upbringing": 20,
    "taste": 146,
    "stiff": 27,
    "drink": 274,
    "skepticism": 95,
    "intentions": 68,
    "america\u2019s": 448,
    "foes": 21,
    "bruce": 107,
    "riedel": 5,
    "intelligence": 847,
    "analyst": 183,
    "obama\u2019s": 772,
    "initial": 271,
    "surprises": 23,
    "expecting": 82,
    "discover": 141,
    "who\u2019s": 191,
    "bit": 516,
    "eager": 184,
    "extent": 184,
    "knew": 854,
    "doubts": 110,
    "tempting": 19,
    "view": 703,
    "rhetoric": 150,
    "deeply": 343,
    "felt": 905,
    "principle": 133,
    "calculated": 80,
    "maneuver": 42,
    "bred": 21,
    "bone": 188,
    "grounded": 17,
    "cold": 439,
    "realism": 10,
    "nature": 535,
    "aide": 204,
    "calls": 786,
    "textbook": 30,
    "exceptionalism": 22,
    "set": 1558,
    "apart": 313,
    "avoided": 120,
    "entanglements": 10,
    "reconcile": 37,
    "longer": 1010,
    "undisputed": 10,
    "hegemon": 5,
    "meets": 79,
    "bluster": 13,
    "bombing": 395,
    "oblivion": 22,
    "senator": 1052,
    "ted": 157,
    "cruz": 173,
    "demonstrated": 148,
    "appetite": 58,
    "engagement": 83,
    "abroad": 230,
    "traditional": 410,
    "establishment": 556,
    "vali": 4,
    "nasr": 7,
    "strategist": 169,
    "advised": 166,
    "believes": 340,
    "presidents": 228,
    "reagan": 202,
    "kennedy": 192,
    "solving": 32,
    "terrorism": 460,
    "asserting": 34,
    "influence": 563,
    "shift": 380,
    "reliance": 39,
    "agencies": 612,
    "position": 714,
    "\u2018all": 8,
    "deal": 1375,
    "drones": 98,
    "special": 908,
    "ops\u2019": 1,
    "angle": 34,
    "simultaneously": 86,
    "hawkish": 22,
    "shun": 7,
    "husband": 683,
    "bill": 2824,
    "assume": 178,
    "record": 788,
    "national": 3223,
    "examine": 102,
    "explore": 82,
    "cultivation": 27,
    "leaders": 1252,
    "commanders": 55,
    "men": 1937,
    "medals": 67,
    "affinity": 16,
    "armed": 538,
    "rooted": 54,
    "lifelong": 70,
    "power": 2292,
    "vital": 186,
    "defending": 137,
    "interests": 556,
    "intervention": 192,
    "harm": 317,
    "writ": 10,
    "properly": 174,
    "reaches": 57,
    "dark": 354,
    "corner": 192,
    "unexpectedly": 36,
    "bombastic": 10,
    "hawk": 20,
    "left": 2364,
    "biography": 57,
    "embrace": 156,
    "surprise": 310,
    "grew": 486,
    "buoyant": 8,
    "aftermath": 139,
    "ii": 315,
    "daughter": 727,
    "petty": 61,
    "trained": 211,
    "shipped": 56,
    "father": 1037,
    "hugh": 40,
    "rodham": 31,
    "staunch": 31,
    "anticommunist": 6,
    "channeled": 12,
    "views": 470,
    "talks": 337,
    "girlhood": 1,
    "dream": 214,
    "astronaut": 21,
    "citing": 269,
    "rejection": 75,
    "letter": 645,
    "nasa": 82,
    "encountered": 84,
    "gender": 372,
    "discrimination": 154,
    "real": 1795,
    "motive": 76,
    "volunteering": 40,
    "written": 540,
    "fretted": 11,
    "lagging": 7,
    "conversion": 38,
    "vietnam": 210,
    "\u2019s": 684,
    "swept": 93,
    "wellesley": 9,
    "college": 1118,
    "graduation": 75,
    "tumultuous": 40,
    "transition": 422,
    "managing": 151,
    "conventions": 37,
    "parties": 607,
    "intern": 30,
    "summer": 650,
    "questioned": 219,
    "wisconsin": 149,
    "congressman": 201,
    "melvin": 5,
    "laird": 8,
    "johnson\u2019s": 56,
    "escalating": 47,
    "southeast": 99,
    "asia": 261,
    "curious": 88,
    "encounter": 116,
    "married": 384,
    "stopped": 469,
    "marine": 231,
    "recruiting": 50,
    "arkansas": 141,
    "inquire": 10,
    "joining": 146,
    "reserves": 79,
    "lawyer": 667,
    "explained": 448,
    "recruiter": 12,
    "recalled": 453,
    "prime": 544,
    "physical": 561,
    "condition": 587,
    "freshly": 20,
    "transplanted": 13,
    "teaching": 135,
    "fayetteville": 7,
    "wearing": 287,
    "eyeglasses": 9,
    "you\u2019re": 1277,
    "dogs": 229,
    "pejorative": 5,
    "reference": 175,
    "army": 730,
    "encouraging": 142,
    "conversation": 334,
    "lunch": 188,
    "capitol": 273,
    "hill": 390,
    "i\u2019ll": 339,
    "doubt": 406,
    "veracity": 16,
    "story": 1258,
    "repeated": 199,
    "breakfast": 89,
    "hampshire": 144,
    "concrete": 149,
    "evidence": 1511,
    "happened": 871,
    "substituting": 8,
    "marines": 115,
    "professionally": 32,
    "minded": 13,
    "yale": 69,
    "graduate": 203,
    "cusp": 12,
    "marriage": 362,
    "suddenly": 323,
    "uniform": 77,
    "it\u2019s": 6351,
    "impossible": 310,
    "decipher": 9,
    "motives": 49,
    "ann": 122,
    "henry": 228,
    "friend": 719,
    "taught": 203,
    "rock": 449,
    "offers": 432,
    "theory": 373,
    "recalls": 88,
    "female": 489,
    "faculty": 55,
    "test": 638,
    "boundaries": 45,
    "careers": 95,
    "appeared": 738,
    "closed": 361,
    "consistent": 155,
    "exposure": 331,
    "living": 1306,
    "compound": 149,
    "stands": 206,
    "guard": 331,
    "front": 872,
    "west": 927,
    "wing": 156,
    "oval": 132,
    "mili": 3,
    "tary": 3,
    "operates": 105,
    "telecommunications": 28,
    "runs": 314,
    "cafeteria": 29,
    "transport": 109,
    "helicopter": 114,
    "plane": 324,
    "camp": 575,
    "david": 679,
    "naval": 91,
    "facility": 185,
    "daily": 870,
    "contact": 371,
    "friends": 1241,
    "deepened": 16,
    "feelings": 169,
    "stationed": 43,
    "bosnia": 41,
    "trip": 309,
    "notorious": 68,
    "dodged": 11,
    "sniper": 30,
    "fire": 913,
    "landed": 93,
    "base": 469,
    "tuzla": 13,
    "chris": 206,
    "diplomat": 53,
    "onboard": 9,
    "served": 556,
    "ambassador": 236,
    "didn\u2019t": 1770,
    "snipers": 29,
    "handing": 46,
    "bouquets": 3,
    "spring": 290,
    "flowers": 133,
    "faking": 12,
    "vibes": 3,
    "mess": 150,
    "rec": 5,
    "halls": 57,
    "teenage": 90,
    "bantered": 1,
    "joked": 55,
    "servicemen": 15,
    "experience": 890,
    "lasting": 91,
    "impressions": 12,
    "chelsea": 112,
    "elected": 567,
    "senate": 1372,
    "reasons": 529,
    "midst": 73,
    "politically": 263,
    "charged": 455,
    "process": 1221,
    "closing": 169,
    "bases": 118,
    "victim": 339,
    "plattsburgh": 2,
    "town": 764,
    "york\u2019s": 53,
    "delegation": 57,
    "determined": 343,
    "protect": 883,
    "remaining": 257,
    "fort": 140,
    "drum": 24,
    "army\u2019s": 25,
    "mountain": 179,
    "division": 232,
    "sprawls": 4,
    "acres": 76,
    "rural": 256,
    "jefferson": 63,
    "county": 961,
    "terrorist": 510,
    "attacks": 1034,
    "traveled": 190,
    "invitation": 51,
    "buster": 5,
    "hagenbeck": 4,
    "division\u2019s": 1,
    "deployed": 112,
    "officers": 1272,
    "preconceptions": 5,
    "happy": 440,
    "hour": 570,
    "afternoon": 365,
    "fulfill": 53,
    "shoes": 98,
    "feet": 474,
    "coffee": 202,
    "table": 383,
    "\u2018general": 1,
    "gal": 10,
    "beer": 131,
    "\u2019\u2019u": 56,
    "dialogue": 69,
    "stretched": 41,
    "wars": 416,
    "operation": 450,
    "anaconda": 2,
    "assault": 528,
    "taliban": 294,
    "al": 558,
    "qaeda": 204,
    "valley": 249,
    "largest": 706,
    "dinner": 327,
    "briefing": 613,
    "preparations": 55,
    "anxiously": 17,
    "turned": 991,
    "dove": 13,
    "risks": 406,
    "invasion": 204,
    "inside": 891,
    "kicking": 73,
    "bee\u2019s": 7,
    "nest": 23,
    "excused": 16,
    "authorize": 19,
    "action": 966,
    "considered": 678,
    "chagrined": 2,
    "mattered": 28,
    "unstinting": 2,
    "protecting": 202,
    "backing": 173,
    "difficult": 832,
    "earnest": 64,
    "democratic": 1616,
    "party\u2019s": 245,
    "crushing": 48,
    "defeat": 307,
    "midterm": 62,
    "elections": 508,
    "rungs": 7,
    "seniority": 7,
    "congressional": 703,
    "offered": 677,
    "seat": 309,
    "relations": 415,
    "spurning": 3,
    "tradition": 161,
    "senators": 283,
    "daniel": 218,
    "patrick": 104,
    "moynihan": 5,
    "jacob": 32,
    "javits": 7,
    "coveted": 22,
    "prestige": 26,
    "earthbound": 2,
    "benefits": 1067,
    "veterans": 535,
    "preserve": 137,
    "hawks": 51,
    "preparation": 76,
    "politician": 145,
    "hone": 5,
    "credentials": 42,
    "aspired": 8,
    "perfect": 300,
    "training": 692,
    "ground": 704,
    "dug": 39,
    "grunt": 6,
    "boot": 52,
    "andrew": 229,
    "shapiro": 26,
    "adviser": 412,
    "called": 2887,
    "experts": 901,
    "including": 3167,
    "perry": 43,
    "ashton": 18,
    "carter": 133,
    "eventually": 666,
    "fourth": 237,
    "tutor": 8,
    "grand": 297,
    "procurement": 17,
    "quietly": 122,
    "marshall": 56,
    "octogenarian": 6,
    "labored": 17,
    "blandly": 6,
    "net": 244,
    "assessment": 163,
    "earning": 103,
    "nickname": 42,
    "yoda": 1,
    "delphic": 1,
    "insights": 48,
    "matter": 1108,
    "mundane": 18,
    "recall": 146,
    "sitting": 401,
    "chamber": 141,
    "patiently": 23,
    "questioning": 125,
    "lieutenant": 98,
    "colonel": 63,
    "thanksgiving": 65,
    "installation": 34,
    "wonk": 2,
    "jack": 169,
    "keane": 19,
    "intellectual": 159,
    "architects": 57,
    "thinks": 217,
    "bear": 255,
    "jowly": 1,
    "careworn": 1,
    "hair": 307,
    "exudes": 4,
    "supreme": 582,
    "expect": 464,
    "retired": 364,
    "speaks": 142,
    "trace": 66,
    "accent": 35,
    "pronouncements": 22,
    "urgency": 72,
    "complex": 459,
    "dynamics": 52,
    "serving": 288,
    "strategic": 196,
    "academi": 2,
    "contractor": 42,
    "blackwater": 4,
    "aptly": 7,
    "tank": 199,
    "parade": 59,
    "generals": 75,
    "fox": 545,
    "news": 3769,
    "regularly": 286,
    "syria": 1419,
    "shrink": 42,
    "putting": 380,
    "boots": 46,
    "freshman": 45,
    "command": 176,
    "distinguished": 43,
    "haiti": 131,
    "kosovo": 44,
    "intelligent": 80,
    "astute": 16,
    "prepared": 368,
    "respect": 377,
    "institution": 169,
    "sympathy": 51,
    "sacrifices": 35,
    "families": 1094,
    "confident": 136,
    "smell": 101,
    "phony": 61,
    "mile": 118,
    "whiff": 8,
    "that\u2019s": 2289,
    "strengths": 21,
    "fooled": 25,
    "instant": 52,
    "liking": 17,
    "loves": 93,
    "irish": 99,
    "gruff": 6,
    "thing": 1751,
    "kris": 19,
    "balderston": 1,
    "room": 1059,
    "minutes": 739,
    "polish": 63,
    "protested": 40,
    "finished": 171,
    "asked": 1998,
    "appointment": 140,
    "\u2018o": 7,
    "one\u2019\u2019u": 1,
    "dryly": 5,
    "exploded": 97,
    "raucous": 17,
    "laugh": 115,
    "promised": 419,
    "decade": 406,
    "discussing": 152,
    "iranian": 170,
    "nu": 3,
    "flash": 69,
    "points": 539,
    "dropped": 385,
    "drinks": 157,
    "escorted": 39,
    "generally": 399,
    "forgo": 25,
    "talk": 1036,
    "politics": 846,
    "january": 669,
    "sell": 433,
    "logic": 108,
    "troop": 14,
    "recommend": 188,
    "deploy": 26,
    "brigades": 22,
    "wage": 305,
    "counterinsurgency": 14,
    "argued": 407,
    "stabilize": 55,
    "ripped": 57,
    "sectarian": 37,
    "strife": 25,
    "presentation": 59,
    "angered": 20,
    "keane\u2019s": 2,
    "fellow": 432,
    "feared": 155,
    "deepen": 14,
    "iraq\u2019s": 51,
    "dependency": 26,
    "prolong": 16,
    "big": 2034,
    "impact": 560,
    "ordered": 314,
    "additional": 475,
    "convinced": 180,
    "predicted": 185,
    "patrolling": 10,
    "iraqi": 262,
    "towns": 165,
    "blown": 69,
    "sunni": 92,
    "militias": 78,
    "fail": 234,
    "casualties": 142,
    "mind": 825,
    "laying": 72,
    "groundwork": 21,
    "candidacy": 125,
    "emphasize": 49,
    "shadows": 39,
    "year\u2019s": 252,
    "primaries": 76,
    "drive": 465,
    "sending": 233,
    "tremors": 14,
    "establishing": 53,
    "formidable": 32,
    "rival": 116,
    "disagreed": 41,
    "formal": 137,
    "replied": 163,
    "wife": 935,
    "problems": 1358,
    "retirement": 299,
    "endorse": 82,
    "exactly": 559,
    "erred": 4,
    "doubting": 9,
    "\u2018you": 86,
    "work\u2019\u2019u": 1,
    "intellectually": 17,
    "honest": 198,
    "continued": 797,
    "sync": 22,
    "favored": 103,
    "robust": 77,
    "april": 610,
    "week": 2254,
    "announced": 773,
    "dealing": 218,
    "bringing": 284,
    "analysts": 202,
    "steps": 351,
    "advocated": 59,
    "zone": 273,
    "parts": 628,
    "neutralize": 22,
    "syrian": 1044,
    "bashar": 114,
    "goal": 484,
    "forcing": 168,
    "settlement": 265,
    "publicly": 428,
    "distancing": 14,
    "circumstances": 205,
    "compelling": 73,
    "library": 125,
    "mclean": 7,
    "va": 163,
    "books": 406,
    "critique": 36,
    "original": 374,
    "mirrors": 32,
    "thinking": 609,
    "weakens": 11,
    "diplomatic": 166,
    "efforts": 893,
    "separate": 360,
    "dramatically": 89,
    "realistic": 48,
    "option": 320,
    "befriending": 4,
    "cultivating": 18,
    "entree": 6,
    "informal": 41,
    "network": 570,
    "petraeus": 26,
    "cerebral": 31,
    "ambition": 47,
    "stories": 576,
    "mix": 188,
    "heady": 14,
    "success": 479,
    "humbling": 10,
    "setbacks": 46,
    "accused": 508,
    "mishandling": 14,
    "classified": 157,
    "information": 1726,
    "private": 1516,
    "server": 199,
    "conduct": 248,
    "erupted": 52,
    "scandal": 298,
    "diary": 22,
    "biographer": 13,
    "mistress": 21,
    "misdemeanor": 50,
    "commanding": 30,
    "st": 646,
    "airborne": 23,
    "flew": 81,
    "field": 646,
    "headquarters": 212,
    "mosul": 226,
    "relative": 174,
    "safety": 876,
    "kirkuk": 9,
    "kind": 1323,
    "battlefield": 63,
    "subsequent": 128,
    "trips": 102,
    "rose": 449,
    "rank": 73,
    "walked": 305,
    "plans": 1233,
    "train": 368,
    "equip": 4,
    "forerunner": 8,
    "mutual": 78,
    "benefit": 482,
    "building": 936,
    "prominent": 322,
    "voice": 518,
    "burnishing": 1,
    "image": 379,
    "pursuing": 109,
    "relationships": 191,
    "top": 1419,
    "copy": 144,
    "corps": 199,
    "manual": 80,
    "edited": 66,
    "leavenworth": 13,
    "cover": 631,
    "reservations": 39,
    "valid": 74,
    "stability": 122,
    "ally": 153,
    "bob": 187,
    "summoned": 48,
    "ghost": 38,
    "memoirs": 22,
    "confessed": 44,
    "motivated": 77,
    "facing": 385,
    "iowa": 196,
    "caucuses": 9,
    "vaguely": 19,
    "conceded": 57,
    "telling": 471,
    "diane": 47,
    "sawyer": 6,
    "abc": 98,
    "missed": 170,
    "context": 149,
    "meaning": 262,
    "oppose": 191,
    "accept": 368,
    "escalation": 31,
    "electoral": 278,
    "terms": 589,
    "sense": 909,
    "commitments": 49,
    "harm\u2019s": 7,
    "voiced": 65,
    "maps": 65,
    "returned": 482,
    "cabinet": 321,
    "debating": 65,
    "preoccupied": 18,
    "allowed": 806,
    "regroup": 9,
    "reported": 1617,
    "impressive": 76,
    "detail": 174,
    "crisp": 18,
    "pushing": 308,
    "accompany": 24,
    "wan": 4,
    "comparison": 97,
    "oct": 275,
    "unfurled": 5,
    "deployment": 46,
    "aid": 564,
    "workers": 1491,
    "diplomats": 57,
    "crop": 41,
    "specialists": 91,
    "supposed": 428,
    "follow": 897,
    "fixation": 6,
    "typical": 215,
    "presidency": 630,
    "seriously": 274,
    "central": 904,
    "promoting": 175,
    "pet": 97,
    "envoy": 52,
    "richard": 429,
    "holbrooke": 4,
    "thick": 96,
    "meticulous": 18,
    "senior": 861,
    "hesitate": 39,
    "wading": 8,
    "weeds": 19,
    "planning": 372,
    "resolved": 72,
    "determination": 84,
    "deeper": 188,
    "insecurity": 45,
    "role": 991,
    "modern": 519,
    "era": 349,
    "june": 750,
    "emailed": 54,
    "heard": 843,
    "radio": 467,
    "mtg": 1,
    "dialed": 13,
    "couldn\u2019t": 472,
    "switchboard": 5,
    "operator": 55,
    "prove": 337,
    "identity": 323,
    "finally": 792,
    "hung": 80,
    "frustration": 128,
    "proper": 198,
    "dependent": 120,
    "tone": 142,
    "dialing": 7,
    "drama": 113,
    "dueling": 12,
    "egos": 12,
    "leaked": 150,
    "documents": 637,
    "endless": 123,
    "deliberations": 29,
    "framed": 52,
    "wills": 28,
    "wily": 4,
    "inexperienced": 7,
    "joe": 323,
    "biden": 201,
    "playing": 442,
    "devil\u2019s": 10,
    "advocate": 147,
    "portrait": 85,
    "accurate": 131,
    "neglects": 6,
    "siding": 39,
    "ballast": 2,
    "proposals": 185,
    "bullish": 13,
    "counterpoint": 7,
    "biden\u2019s": 11,
    "overstated": 15,
    "distinctive": 34,
    "maximalist": 4,
    "harder": 237,
    "choose": 398,
    "lesser": 58,
    "mcchrystal": 7,
    "fired": 425,
    "derogatory": 13,
    "remarks": 256,
    "rolling": 130,
    "stone": 204,
    "magazine": 277,
    "exception": 111,
    "stan\u2019s": 1,
    "reporter": 392,
    "michael": 797,
    "hastings": 16,
    "adamant": 21,
    "stan": 16,
    "ready": 476,
    "request": 299,
    "tougher": 58,
    "believed": 549,
    "align": 29,
    "ignore": 156,
    "horsemen": 3,
    "geoff": 9,
    "morrell": 2,
    "benefited": 83,
    "here\u2019s": 628,
    "dirty": 154,
    "secret": 653,
    "tom": 396,
    "nides": 1,
    "management": 421,
    "difference": 427,
    "opened": 473,
    "mouth": 177,
    "momentum": 84,
    "axelrod": 7,
    "kicked": 108,
    "pretty": 527,
    "articulated": 24,
    "opinion": 407,
    "prevail": 58,
    "argument": 332,
    "agreeing": 47,
    "pulled": 358,
    "starting": 480,
    "deadline": 79,
    "proved": 236,
    "fateful": 8,
    "withdrawal": 96,
    "arguing": 181,
    "hand": 860,
    "encourage": 249,
    "wait": 417,
    "odds": 136,
    "kabul": 69,
    "karl": 71,
    "eikenberry": 4,
    "held": 1064,
    "writing": 456,
    "cable": 127,
    "addressed": 156,
    "trenchant": 2,
    "convincing": 54,
    "endorsed": 133,
    "saddle": 8,
    "vastly": 64,
    "costs": 837,
    "indefinite": 17,
    "eikenberry\u2019s": 1,
    "analysis": 525,
    "prescient": 15,
    "threadbare": 4,
    "partnership": 221,
    "hamid": 15,
    "karzai": 10,
    "carried": 467,
    "extra": 261,
    "sting": 29,
    "furious": 84,
    "fearing": 77,
    "upset": 171,
    "degree": 443,
    "dominated": 131,
    "considerations": 31,
    "afghanistan\u2019s": 22,
    "neighbor": 111,
    "reflexive": 7,
    "meant": 468,
    "alternatives": 89,
    "contributed": 176,
    "overmilitarizing": 1,
    "sarah": 123,
    "chayes": 2,
    "persistent": 71,
    "violence": 889,
    "legacy": 201,
    "karzai\u2019s": 1,
    "misrule": 3,
    "forced": 657,
    "reverse": 184,
    "withdraw": 110,
    "presi": 1,
    "dency": 1,
    "stay": 792,
    "indefinitely": 38,
    "materialized": 22,
    "episode": 287,
    "bare": 78,
    "vexed": 7,
    "degrees": 172,
    "harvard": 326,
    "stanford": 110,
    "brilliant": 69,
    "reputation": 193,
    "colleagues": 410,
    "imperious": 5,
    "chilly": 12,
    "douglas": 81,
    "lute": 1,
    "fought": 234,
    "likes": 144,
    "observes": 33,
    "guys": 260,
    "muscular": 35,
    "brand": 217,
    "matched": 49,
    "jake": 22,
    "sullivan": 41,
    "plays": 166,
    "de": 701,
    "cem": 1,
    "ber": 1,
    "sprawling": 62,
    "brooklyn": 280,
    "explain": 388,
    "shaping": 47,
    "message": 654,
    "twofold": 12,
    "confronting": 57,
    "posed": 129,
    "expose": 113,
    "opponents": 280,
    "utterly": 64,
    "lacking": 76,
    "credibility": 133,
    "inner": 182,
    "paris": 288,
    "san": 687,
    "bernardino": 63,
    "calif": 169,
    "americans\u2019": 62,
    "concern": 479,
    "spiked": 22,
    "poll": 360,
    "remarkable": 147,
    "sentiment": 102,
    "prevailed": 36,
    "reaching": 130,
    "apocalyptic": 33,
    "metaphors": 16,
    "demonstrate": 94,
    "resolve": 130,
    "threatened": 279,
    "desert": 99,
    "sand": 88,
    "glow": 21,
    "muslims": 305,
    "entering": 173,
    "determine": 291,
    "understand": 883,
    "dangerous": 651,
    "poses": 85,
    "spikes": 13,
    "tend": 291,
    "transitory": 4,
    "favors": 73,
    "deployments": 8,
    "skeptical": 130,
    "circumspect": 10,
    "maintaining": 117,
    "loudly": 30,
    "proclaims": 12,
    "spend": 511,
    "underwrite": 6,
    "talked": 305,
    "withdrawing": 29,
    "acquire": 85,
    "defend": 323,
    "aiding": 43,
    "budget": 997,
    "constraints": 20,
    "isolationist": 6,
    "colleague": 124,
    "rand": 87,
    "paul": 919,
    "kentucky": 167,
    "eral": 3,
    "unfamiliar": 35,
    "versus": 122,
    "reluctant": 103,
    "warrior": 54,
    "thwart": 35,
    "insurgency": 27,
    "bernie": 323,
    "sanders": 542,
    "vermont": 141,
    "calibrated": 10,
    "closely": 266,
    "racially": 49,
    "diverse": 139,
    "coalition": 423,
    "pivots": 1,
    "balancing": 45,
    "trickier": 7,
    "interest": 946,
    "sport": 145,
    "distracts": 7,
    "ability": 611,
    "affirmative": 27,
    "showing": 440,
    "stripes": 16,
    "prospective": 47,
    "draw": 200,
    "heavily": 302,
    "filtering": 18,
    "lessons": 143,
    "learned": 595,
    "libya": 217,
    "sinewy": 9,
    "worldview": 37,
    "childhood": 187,
    "series": 644,
    "speeches": 156,
    "limning": 1,
    "distinctions": 23,
    "committed": 388,
    "kurds": 34,
    "fight": 1123,
    "partial": 121,
    "isis": 536,
    "starker": 4,
    "differences": 186,
    "direction": 306,
    "calling": 638,
    "insisted": 225,
    "intensification": 4,
    "acceleration": 11,
    "question": 1445,
    "match": 179,
    "country\u2019s": 520,
    "mood": 176,
    "weary": 31,
    "suspicious": 117,
    "retrenchment": 6,
    "polling": 130,
    "equally": 140,
    "dissatisfied": 11,
    "spent": 1003,
    "decline": 299,
    "amid": 258,
    "rising": 419,
    "resurgent": 11,
    "empires": 21,
    "vladimir": 161,
    "putin\u2019s": 75,
    "lethal": 99,
    "minimalist": 14,
    "reaction": 217,
    "style": 196,
    "predecessor": 58,
    "yearn": 7,
    "pragmatism": 4,
    "lifetime": 139,
    "honing": 5,
    "decisions": 424,
    "leon": 31,
    "panetta": 9,
    "director": 1434,
    "mixed": 163,
    "century": 521,
    "hasn\u2019t": 216,
    "hopefully": 131,
    "he\u2019ll": 78,
    "acknowledging": 55,
    "london": 573,
    "giddy": 12,
    "celebrations": 31,
    "independence": 205,
    "turmoil": 72,
    "mayor": 467,
    "boris": 48,
    "britain": 544,
    "european": 948,
    "union": 907,
    "bloc": 112,
    "movement\u2019s": 10,
    "cope": 97,
    "faced": 336,
    "scope": 100,
    "busy": 157,
    "walking": 304,
    "scaling": 14,
    "expectations": 119,
    "answer": 625,
    "basic": 431,
    "faltering": 16,
    "performance": 347,
    "chaos": 238,
    "arguably": 64,
    "financial": 1523,
    "markets": 512,
    "undercut": 38,
    "authority": 468,
    "prepares": 40,
    "bid": 157,
    "minister": 762,
    "continent": 74,
    "stakes": 118,
    "build": 505,
    "capable": 185,
    "british": 789,
    "exit": 160,
    "brexit": 190,
    "signals": 105,
    "proponents": 80,
    "leaving": 705,
    "unclear": 246,
    "arrangement": 88,
    "signaled": 64,
    "spending": 847,
    "service": 1173,
    "retreated": 37,
    "populist": 122,
    "exaggerated": 34,
    "assertions": 45,
    "promoted": 141,
    "ukip": 26,
    "nigel": 25,
    "farage": 62,
    "broader": 198,
    "figures": 304,
    "conservatives": 390,
    "gove": 30,
    "tune": 58,
    "risk": 1349,
    "undermining": 44,
    "trust": 524,
    "earned": 241,
    "millions": 1112,
    "cut": 786,
    "sharply": 141,
    "money": 3204,
    "pounds": 244,
    "finance": 348,
    "example": 1185,
    "iain": 7,
    "duncan": 47,
    "smith": 293,
    "conservative": 863,
    "reallocate": 4,
    "\u00a3": 61,
    "lion\u2019s": 14,
    "replacing": 158,
    "subsidies": 309,
    "farmers": 223,
    "backtracking": 3,
    "hannan": 5,
    "parliament": 221,
    "bbc": 109,
    "frankly": 103,
    "watching": 380,
    "disappointed": 105,
    "reeling": 27,
    "unrealistic": 29,
    "changes": 769,
    "referendum": 143,
    "produce": 386,
    "holds": 183,
    "considerable": 96,
    "peril": 28,
    "spreading": 142,
    "euroskeptic": 6,
    "matthew": 192,
    "goodwin": 8,
    "professor": 976,
    "kent": 36,
    "deliver": 273,
    "radical": 264,
    "reforms": 145,
    "equivalent": 149,
    "pouring": 51,
    "gasoline": 41,
    "burning": 143,
    "regular": 313,
    "column": 118,
    "telegraph": 27,
    "monday": 1001,
    "ministerial": 7,
    "unity": 103,
    "wake": 258,
    "divisive": 61,
    "emphasized": 89,
    "continuity": 27,
    "argue": 241,
    "primary": 508,
    "motivation": 84,
    "europe": 882,
    "anxieties": 21,
    "suggesting": 198,
    "flow": 210,
    "border": 786,
    "travel": 591,
    "buy": 830,
    "homes": 543,
    "settle": 122,
    "asserted": 78,
    "free": 1781,
    "norway": 67,
    "freedom": 934,
    "labor": 885,
    "brussels": 122,
    "model": 341,
    "enhanced": 52,
    "measures": 420,
    "restrict": 69,
    "betrayal": 29,
    "pays": 144,
    "capita": 36,
    "difficulty": 119,
    "feels": 251,
    "wrong": 798,
    "academic": 226,
    "reality": 660,
    "waugh": 1,
    "blog": 171,
    "huffington": 88,
    "post": 1255,
    "alluding": 13,
    "backgrounds": 53,
    "journalism": 157,
    "concerned": 507,
    "messy": 35,
    "unite": 52,
    "flamboyant": 12,
    "burnish": 6,
    "create": 835,
    "trouble": 336,
    "worry": 333,
    "misunderstanding": 24,
    "feed": 218,
    "dissatisfaction": 11,
    "driving": 411,
    "mainstream": 522,
    "pitted": 12,
    "loose": 91,
    "labour": 88,
    "legislators": 92,
    "supporters": 739,
    "hammer": 40,
    "proceed": 85,
    "won": 853,
    "tony": 76,
    "travers": 2,
    "economics": 194,
    "coherence": 4,
    "fighting": 692,
    "odd": 91,
    "economy": 1320,
    "economists": 154,
    "tariffs": 61,
    "protectionists": 2,
    "shield": 94,
    "declining": 115,
    "class": 1024,
    "globalization": 92,
    "reformed": 14,
    "representing": 154,
    "represent": 292,
    "reflect": 147,
    "schism": 7,
    "campaign\u2019s": 58,
    "victory": 587,
    "editor": 339,
    "sky": 120,
    "faisal": 13,
    "islam": 235,
    "camp\u2019s": 14,
    "legislator": 22,
    "referring": 329,
    "minister\u2019s": 15,
    "resurfacing": 8,
    "light": 717,
    "guidelines": 232,
    "allergy": 52,
    "infectious": 87,
    "diseases": 411,
    "advise": 82,
    "peanuts": 62,
    "forestall": 3,
    "foods": 617,
    "allergic": 51,
    "shellfish": 5,
    "dairy": 123,
    "babies": 457,
    "arrive": 131,
    "abstain": 14,
    "eating": 460,
    "consistently": 116,
    "avoidance": 18,
    "cases": 1537,
    "opposite": 230,
    "mothers": 236,
